<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!--公用样式开始  -->
<%@include file="/common/common.jsp"%>
<!-- 公共样式结束 -->
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title></title>
</head>

<body class="gray-bg">
    <div class="container-fluid" style="padding: 15px;">
        <div class="row">
			<div class="col-sm-10"  style="text-indent:2em">
				<p>一、服务条款的确认和接纳
</p><p>网站的各项电子服务的所有权和运作权归世纪乐知(北京)网络技术有限公司。 网站提供的服务将完全按照其发布的章程、服务条款和操作规则严格执行。 会员必须完全同意所有服务条款并完成注册程序，才能成为网站的正式注册会员并享受网站提供的更全面的服务。
</p><p>二、权利及义务
</p><p>网站的权利义务：
</p><p>
</p><p>尊重会员隐私制度
</p><p>尊重会员个人隐私、保障会员隐私安全是网站的一项基本政策，网站不会公开、编辑或透露会员的注册资料，除非符合以下情况：
</p><p>(1) 根据中华人民共和国国家安全机构、公安部门的要求及根据相应的法律程序要求。
</p><p>(2) 维护网站的商标所有权及其它权益。
</p><p>(3) 在紧急情况下竭力维护会员个人、其它社会个体和社会大众的安全。
</p><p>(4) 严重违反网站有关规定。
</p><p>三、关于网络知识产权
</p><p>会员对自己发表的文章拥有版权。
</p><p>网站对所有发表在网站的文章拥有使用权。如果转载文章请注名作者和出处。如果发生版权纠纷，网站有权在纠纷解决前删除有纠纷的文章。转载网站的文章必须得到该文章作者或者网站的授权，并标明作者和出处。
</p><p>四、关于责任
</p><p>网站对任何直接、间接、偶然、特殊及继起的损害不负法律责任， 这些损害可能来自：他人的行为、会员间文件的交流、在网上进行交易，非法使用网络服务或用户传送的信息有所变动。 这些行为都有可能会导致网站的形象受损，所以网站事先提出这种损害的可能性。网站对本身提供的有偿服务按照相关法律承担责任。
</p><p>五、服务条款的修改和服务修订
</p><p>网站有权在必要时修改服务条款，网站服务条款一旦发生变动，将会在重要页面上提示修改内容。 如果不同意所改动的内容，会员可以在指定的讨论区中讨论、投诉或者申请取消网络服务，但是在修正前必须执行现行的服务条款。 网站保留随时修改或中断服务而无需告知用户的权利。网站行使修改或中断服务的权利，无需对用户或第三方负责。对于涉及有偿服务的改动网站承担相关法律责任。
</p><p>六、法律管辖
</p><p>网络服务条款要与中华人民共和国的法律解释相一致，会员和网站一致同意服从中国法院管辖。 如发生网站服务条款与中华人民共和国法律相抵触时，以法律为准，同时这些条款将完全按法律规定重新解释，而其它条款则依旧保持对会员产生法律效力和影响。
</p><p>
</p><p>SUN智能管理系统 对以上条款有最终解释权。</p>

			</div>
		</div>
    </div>
</body>

</html>